import React from "react";

const AA = () => {
  const ltr = `
বরাবর 
উপব্যবস্থাপক, 
হিউম্যান রিসোর্সেস ডিপার্টমেন্ট,
জনতা ব্যাংক পিএলসি।
প্রধান কার্যলয়, ঢাকা। 
মাধ্যমঃ যথাযথ কর্তৃপক্ষ।

বিষয়ঃ বদলির জন্য আবেদন
  
জনাব, 
যথাবিহীত সম্মানপূর্বক বিনীত নিবেদন এই যে, আমি সামিউল ফাহাদ (ব্যাংক আইডি-০৩২২৬৬), জনতা ব্যাংক পিএলসি, নয়াপাড়া শাখা, মাধবপুর (এরিয়া অফিস- হবিগঞ্জ)-এ অফিসার-টেলর পদে কর্মরত আছি। আমার বাবা ২০১৬ সালে এবং মা ২০১৯ সালে পরলোক গমন করেন। আমার পরিবার বলতে এখন আমার একমাত্র ছোটবোনই আমার অবলম্বন। আমার বাড়ি ময়মনসিংহ জেলার ভালুকা থানায়, কিন্তু বর্তমানে আমার কর্মস্থল হবিগঞ্জ জেলার নয়াপাড়া। 

আমার ছোটবোন এতদিন আমার নানুর তত্ত্বাবধানে ছিল, কিন্তু বর্তমানে নানু শারীরিকভাবে অসুস্থ এবং হাসপাতালে চিকিৎসাধীন। আমার বৃদ্ধা নানুর পক্ষে আর আমার ছোটবোনের দেখাশোনা করা সম্ভব নয়। আমার দুই চাচা গ্রামে থাকলেও তারা নিজেদের সংসার ও বয়সজনিত দুর্বলতার কারণে আমার ছোটবোনকে সাহায্য করতে অক্ষম। মামা পুলিশের চাকরির কারণে জামালপুরে পরিবারসহ বসবাস করছেন। ফলে, আমার ছোটবোন পুরোপুরি একা হয়ে পড়েছে। আমি চাকরিতে যোগদানের পর থেকে তার স্বাস্থ্য ও পড়াশোনার ব্যাপক অবনতি হয়েছে, যা আমাকে মানসিকভাবে ভীষণভাবে বিপর্যস্ত করে তুলেছে। বাসায় একা থাকার কারণে সে মানসিক ও শারীরিকভাবে চরম অসহায় অবস্থার মধ্যে দিন কাটাচ্ছে। 

বর্তমানে আমি আমার বোনের একমাত্র অভিভাবক এবং আমার একমাত্র স্বজন আমার ছোটবোন। তার পাশে দাঁড়ানো এখন আমার সবচেয়ে গুরুত্বপূর্ণ দায়িত্ব। আমি যদি তার কাছে থাকতে পারি, তাহলে সে আবার স্বাভাবিক জীবনে ফিরে আসবে, পড়াশোনায় মনোযোগ দিতে পারবে। কিন্তু বর্তমান কর্মস্থলে থাকলে ছোটবোনকে একা রেখে প্রতিদিন দুঃশ্চিন্তায় কাটাতে হচ্ছে, যা আমার কাজের প্রতিও প্রভাব ফেলছে। 

অতএব, আপনার সদয় বিবেচনার জন্য বিনীত অনুরোধ করছি, আমার ছোটবোনের এবং আমার মানবিক অবস্থা বিবেচনা করে আমাকে জনতা ব্যাংক পিএলসি, ভালুকা শাখায় (এরিয়া অফিস- ময়মনসিংহ) বদলির ব্যবস্থা করা হলে আমরা দুই ভাইবোন আপনার নিকট চিরকৃতজ্ঞ থাকব। আপনার একটি মানবিক সিদ্ধান্ত আমাদের জীবনকে স্বস্তির আলো এনে দিতে পারে। 

নিবেদক, 
  
  
সামিউল ফাহাদ 
অফিসার-টেলর, 
জনতা ব্যাংক, নয়াপাড়া শাখা, মাধবপুর (এরিয়া অফিস- হবিগঞ্জ) 
যোগাযোগঃ ০১৭২৩-৯৩৯৮৩৬, ০১৫১৮-৯১৮৫৫১
`;

  return (
    <div className="ml-28 mr-8 custom-font print text-justify">
      <pre className="whitespace-pre-wrap text-black leading-5">{ltr}</pre>
    </div>
  );
};

export default AA;
